<section class="py-16 bg-gray-50">
    <div class="max-w-6xl mx-auto px-4 space-y-16">

        <x-doctor-profile name="Д-р Иванка Кулевска-Гоновска" title="Кардиолог" img="doctors/gonovskaa.jpg"
            phone="+359899152547" whatsapp="+359899152547"
            link="https://superdoc.bg/lekar/d-r-ivanka-kulevska-gonovska-9946"
            education="Завършва Медицински университет София в 2011 г. Своята специалност Кардиология придобива през 2016 г. Успешно завършва магистратура по Социална медицина и здравен мениджмънт."
            :qualifications="[
                'Член на Български лекарски съюз и Дружество на кардиолозите в България',
                'Член на ESC (Европейско дружество на кардиолозите)',
                'Участие в многобройни европейски и национални конгреси и семинари по специалността',
            ]" :biographyPoints="[]"
            biographyText="След своето дипломиране 2012 г. д-р Кулевска-Гоновска работи в УМБАЛ Царица Йоанна - ИСУЛ София, МЦ Димед и ДКЦ 6 Пловдив. Към момента приема пациенти в собствен кабинет в Пловдив и Асеновград и е част от екипа специалисти на ДКЦ Пълмед Пловдив. Владее английски и немски език." />

        <x-doctor-profile name="Д-р Кристиян Гоновски" title="Ортопед" img="doctors/gonovski.jpg" phone="+359899152547"
            whatsapp="+359899152547" link="https://superdoc.bg/lekar/d-r-kristian-gonovski-9873"
            education="Завършва Медицински университет Пловдив през 2009 г. Своята специалност Ортопедия и травматология придобива през 2015 г. През 2014 г. придобива ОКС магистър по Обществено здраве и здравен мениджмънт – професионална квалификация „Здравен мениджър”."
            :qualifications="[
                'Курс по Артроскопия и Ендопротезиране на стави',
                'Курс Колянна хирургия в Stolzalpe, Австрия',
                'АО сертификат от Европейското дружество по травматология от Graz Австрия по хирургия на тазобедрена става и фрактури на таза',
            ]" :specializations="['Ехография на тазобедрените стави при деца', 'Хирургия на ръка']" :biographyPoints="[
                'Член на Български лекарски съюз и Българска ортопедична и травматологична асоциация БОТА',
                'Член на Българската асоциация по артроскопия и спортна травматология БААСТ',
                'Участие в многобройни национални конгреси и семинари по специалността',
            ]"
            biographyText="След своето дипломиране през 2009 г. д-р Гоновски започва работа в УМБАЛ Пловдив. От 2016 г. до момента е част от екипа специалисти на МЦ 6 Пловдив. От 2017 г. практикува в УМБАЛ Еврохоспитал, Пловдив, а от 2019 г. работи като специалист ортопед-травматолог в УМБАЛ Пълмед Пловдив." />


    </div>
</section>
