<?php

namespace App\Livewire\Pages;

use Livewire\Component;

class About extends Component
{
    public function render()
    {
        return view('livewire.pages.about')
            ->layout('layouts.app', [
                'metaTitle' => 'За нас | Медицински кабинет на д-р Гоновски и д-р Кулевска-Гоновска - Пловдив',
                'metaDescription' => 'Научете повече за екипа на медицинския кабинет на д-р Кристиян Гоновски (ортопед) и д-р Иванка Кулевска-Гоновска (кардиолог). Доверени специалисти с дългогодишен опит в диагностика, лечение и индивидуален подход към пациента.',
                'metaKeywords' => 'д-р Кристиян Гоновски, д-р Иванка Кулевска-Гоновска, ортопед, кардиолог, лекари Пловдив, медицински кабинет, здравни услуги, за нас, доктори, специализирана помощ',
                'metaAuthor' => 'Doctors Gonovski - Ортопедия и Кардиология в Пловдив',
            ]);
    }
}
